{
  "nav": {
    "map": "Map",
    "locations": "Locations",
    "routes": "Routes"
  },

  "popup": {
    "read_more": "Read more"
  },

  "tags": {
    "all": "All",
    "city": "City",
    "drink": "Drink",
    "food": "Food",
    "history": "History",
    "nature": "Nature",
    "sport": "Sport",
    "fun": "Fun"
  },

  "pages": {
    "location": {
      "show_on_map": "Show on map",
      "more_images": "More images",
      "location_tags": "Location tags",
      "description": "Description",
      "official_pages": "Official pages"
    },

    "routes": {
      "south_route": "South route",
      "north_route": "North route",
      "average_length": "Average length",
      "show_locations": "Show locations on this route",
      "hide_locations": "Stop showing locations on this route"
    }
  },

  "location": {
    "podravka": {
      "text": "The city’s true heart, Podravka helped Koprivnica find its place among the most important cities in Croatia. Before her predecessor, and now one of its wings, Danica was built in the early 20th century, Koprivnica was a small baroque town/fort. But it all changed when Danica and Podravka were created together transforming Koprivnica from an austro-hungarian military fort into a yugoslavian industrial fort. Like all things great it was created by two brothers, Marijan and Matija Wolf. It started as a fruit and vegetable retailer and producer. However it would come to its real power in Yugoslavia when it started making soups and its world famous spice “Vegeta”. Its symbol, the rooster, became recognisable all over Yugoslavia and put Koprivnica on the map as an industrial powerhouse. It expanded even further by the end of the 20th century with the foundation of the Belupo pharmaceutical company which is currently the third largest pharmaceutical company in Croatia. The three headed industrial hydra of Koprivnica consists of Danica, Belupo and Podravka and despite a small population size it keeps up with the rest of Croatia. Today Podravka exports to 60 countries worldwide from the powerful American west to the mystical east of China. Vegeta is enjoyed everywhere from the wolves of Wall Street to the ex-pharaohs of Egypt and its presence is unavoidable on the shelves of Europe. If you haven’t already we encourage you to try it and join the ever growing Podravka family."
    },
    "danica": {
      "title": "Memorial area Danica",
      "text": "The \"Danica\" camp was the first Ustasha concentration camp near Koprivnica, founded on April 29, 1941. It was located in the premises of the former fertilizer factory \"Danica\" in Koprivnica. On the night of June 22-23, 1941, prisoners, mostly Jewish, were taken to the Danica camp. By a special order of July 8, 1941, the transport of prisoners to the camp was organized. The Danica camp was abolished in the fall of 1941. From June to December 1945, the Danica camp became operational once again and was primarily used to deport prisoners to Russian gulags, mostly in Siberia, from where until 1990 almost none returned. The memorial area \"Danica\", as a separate organization of the Museum of Koprivnica, is part of a public cultural good that deserves special care because it is a space of collective memory for the victims of the Second World War."
    },
    "antun_nemcic_gostovinski": {
      "text": "The “Antun Nemčić Gostovinski” elementary school is known to many citizens of Koprivnica under the name The First Elementary. The name itself shows us it was the town’s first elementary school more correctly the first eight grade school. If you come inside you will feel the spirit of knowledge and wisdom throughout the halls. Before it was an eight grade school it was a four grade and even before a gymnasium. It is an example of the town’s want for knowledge, despite its war torn history where many citizens were peasants they still strived for success through education. Today that want for knowledge can be seen in the new, modern gymnasium building and the University of North that despite a harsh beginning becomes better each year. The school got its name from a croatian poet, travel writer and lawyer by the name of Antun Nemčić. He’s writings are from the romantic era and he fought for artistic writing in croatian just like the students of the school fight for a better tomorrow."
    },
    "villa_parva": {
      "text": "The Villa Parva building is the most traditional building in Koprivnica. It is built in the style of the old masters with wooden beams and a traditional white color that in the past was acquired from lime. Inside is located the beautifully decorated and appropriately named coffee bar Vintage but also somewhat paradoxically one of the town’s many casinos. It is a true example of our way of mixing different cultures and traditions or in this special case a way of mixing traditional and modern."
    },
    "crkva_sv_nikole": {
      "lable": "Parish of St. Nicholas",
      "title": "Saint Nicholas Church",
      "text": "The Saint Nicholas Church has been standing as a moral bastion of Koprivnica for around 800 years. Foundations of a building from the romantic era were discovered during a reconstruction in 2014. However, they didn’t find one set of foundations but several dating to different times in history. Our main church is a real architectural rainbow because as our town grew so did the church. From sharp gothic art to mild romanticism all the way to today’s signature look the church’s history is remarkable. But perhaps the biggest artistic treasures lay within. The best example is a 180 year old organ that was built by an ex-pastor Adam Žuvić. The windows are filled with 400 year old stained glass and the inside is decorated with 5 altars and many statues of varying age. But time was not the only enemy of the building. Considering that Koprivnica used to be a fort the church suffered many attacks and even natural disasters such as earthquakes and remained the spiritual support column of the town. Today a lot of construction is done on the church to preserve this small piece of town history and allow believers from all around the town to feel safe and welcome here."
    },
    "park": {
      "title": "City Park",
      "text": "The town park has always been a place of rest from the busy everyday life. The first core of today's Koprivnica town park was formed in 1856 by Grigorije Roksandić. In the early years, he had several maple alleys planted, unaware of what a pair of maples would grow into. The tree lines later helped Dragutin Ruhl, who took over the construction of the park and gradually shaped the western part of the park, and later shaped the park in its entirety. He also designed other parks in Koprivnica. At the beginning of the 20th century, the construction relay changed hands again and, according to Radovan Kranjčev, the park was designed in the Baroque and English free landscape style. There are also some sculptures worth visiting in the park. The exhibit in Budapest was very important for the city park, followed by the installation of a wooden pavilion in 1896 in the center of the park. The pavilion is the work of Antun Rogina, and was used for the town's music concerts. There is also a small fountain in the park in which you can toss a coin and make a wish. More and more has been invested in the park in previous years and it is increasingly becoming a place of relief from the constant grayness that is becoming increasingly difficult to escape. The park was given a modern playground and a training ground that would satisfy even the pickiest. In our park you will find a refreshing shade in which you can eat ice cream during the draining hot summer days. But the real glow of the park can be seen in the winter when a part of it turns into an ice rink surrounded with stands that are rich with local delicacies."
    },
    "vojarna": {
      "lable": "Campus Koprivnica",
      "title": "Barracks",
      "text": "During the Croatian War of Independence (1991-1995), nine rockets were launched, out of which eight towards the barracks of Koprivnica and one outside the barracks, towards the Danica working terminal. Out of a total of nine rockets launched, 3 never exploded. This is when the first victim in Koprivnica, a young member of the ZNG, David Piskor was killed and two other soldiers were injured. In March of 1992, the Koprivnica barracks became a Training Center, when the first group of recruits arrived. The 117th Koprivnica Brigade ceased to be active by the orders of president Franjo Tuđman on July 30, 1992. It had 42 killed, about 40 wounded and 140 disabled veterans. In the area of the old barracks, today are the University North, a kindergarten and other facilities."
    },
    "sud": {
      "title": "Municipal Court of Koprivnica",
      "text": "The court building in Koprivnica is also known as the \"Palace of Justice\". It consists of a municipal court building and a county building. This building is designed as minimalist architecture but is embedded in the structure of buildings from different periods which can be seen throughout Koprivnica, which adds to the effect of cultural intertwining. Over the years, it has been upgraded all the way to today’s modern look. From the top of the building, which teenagers like to climb the most, there is a beautiful view of the center of Koprivnica. However, we do not recommend such climbing because, if you are noticed, the court guards will lower you at an enviable speed. The very name \"Palace of Justice\" can instill fear in some people, but if you have not committed any crime then you have no reason to worry. In fact, most citizens have no reason to worry because the country of Croatia has the 13th lowest crime index in the world, and Koprivnica is even better than the national average, which makes it a great location for children. The court handles all types of trials, from minor lawsuits over hard-working neighbors to more serious crimes."
    },
    "stadion": {
      "title": "Stadium",
      "text": "If you ask a random citizen of Koprivnica which sports they play or played one of the answers would probably be soccer at “Slaven Belupo”. “Slaven Belupo” is the town’s main soccer club and the “Ivan Kušek APA” stadium is the club's home turf and a fiery arena for anyone who has to play as a guest here. In the past the brave soldiers of the Koprivnica fort defended the town from the Ottoman invasion today in the town’s soccer fort that job falls onto the players of “Slaven Belupo”. They got their nickname “The Pharmacists” from their sponsor and they truly serve as a cure to the town’s soccer fever. The stadium can hold around 3000 people and 10 years ago it used to be full to the brim and you could hear many cheers and songs from the bleachers. In May of 2007. the town of Koprivnica (the official owner) finished setting up reflectors so that games of the Europa League could be played at night. The reason for such a project is that “Slaven Belupo” got into the Europa League and so our small stadium was visited by europe’s biggest such as “Atletic Bilbao”. Today “Slaven” isn’t what it used to be but more and more work is being put into returning it to its former glory."
    },
    "sinagoga": {
      "title": "Synagogue",
      "text": "The synagogue in Koprivnica was built in the 1860s together with the Jewish school next to it. It is of mystical origin because the architect and the earliest appearance of the synagogue are unknown. The construction was solely financed by the Jewish community of Koprivnica. It has been substantially adapted three times. Firstly around 1874 after the catastrophic fire in Koprivnica, the consequences of which can still be seen today in some parts of the town. Secondly in the 1890s with an upgrade and enlargement of the space, probably thanks to the projects of architects Popović and Hein. Lastly it was thoroughly adapted in 1930 thanks to the project of the most famous Jewish architect from Koprivnica, Slavko Löwy. During World War II, it was, somewhat ironically, converted to and served as a prison. The organ and other valuables from the synagogue are kept in the Museum of Koprivnica. Today, the synagogue is a cultural monument of rich, complicated and at times terrible history, which serves to hold exhibitions, concerts of the Fortunat Pintarić Art School and alike. If you are a fan of history, painting, music, and art in general, be sure to \"peek\" into this cultural monument of our town of Koprivnica."
    },
    "prc": {
      "text": "The Podravka Recreation Center, known by its acronym PRC contains two restaurants, “Podravska klet” and “Štagelj”. “Podravska klet” can be found at the top of a hillock with a beautiful view of the town. We recommend you visit it as it offers a wide array of local specialties. After you enjoy the food we recommend a walk along the forest trail along the hill. PRC was also newly renewed in the summer of 2020. In the renovation the “Štagelj” restaurant got a playground right next to it. “Podravska klet” restaurant opened its doors in 1976. i the beautiful forest of Bilogora near Koprivnica surrounded by hills and trees. It was made in a rustic, traditional style which was designed by a famous artist from Koprivnica Zlatko Kauzlar-Atač. Inside you can see many traditional tools, machines, cutlery, pots and things of that sort all hand made which takes you instantly to the past. “Štagelj” was also opened in 1976. as a support building to “Podravska klet” for when large guest groups visit PRC. It offers organization of events out in the open in the beautiful nature surrounding it. It is also equipped with a large brick kiln which is used in traditional Croatian cuisine. The icing on the traditional cake is the dark wood used in the buildings to add to the warm and traditional feeling of them while the large glass walls offer a constant view of nature while you enjoy your meal."
    },
    "muzej_prehrane": {
      "title": "Food Museum",
      "text": "The food museum in Koprivnica is an example of a rare type museum in Croatia, a company museum. The museum is located in old buildings dating all the way to 1892. These buildings served as the city slaughterhouse in the past. Podravka opened the museum in 1982. in order to preserve the history of industrial food production. There you can see the technological evolution of food production in Podravka and all the industrial advances of Podravka. There is a vast array of things to see in the museum. Industrial technology, label collection, packaging, photographs, documents, antique cutlery and a reconstructed production line of soups to show how it looked exactly in the past.They all show an evolution of Podravka but also of the town and its people with it from a village to a small town."
    },
    "muzej_grada": {
      "title": "Town Museum",
      "text": "The museum is located in the old town hall. The historical significance of the building for Koprivnica is massive because it is the oldest standing building built from bricks rather than wood serving as a starting point to the modern Koprivnica. In the 17th century was used as an old magistrate. Later it was used for a variety of political reasons from an administrative building to the headquarters of political parties. It was even used as a living space. It has served as the city museum since 1963. The building itself was constructed in 1680. in a baroque style. Throughout the years it went through many changes even receiving a second floor in the 18th century. Today it is an amazing place for all history and art lovers. It is located in the town center close to the town park and the Saint Nicholas Church so it is a must visit for anyone in the town center."
    },
    "gradska_palaca": {
      "title": "Town Palace",
      "text": "If you look at the row of buildings in front of you you will notice they are quite similar. The reason for this is their shared historical origin - the baroque. But if you look closer you will notice one building standing out, a true peacock among pigeons. That special building is the town palace. It belonged to the Sulimanović family and it used to be the first space for the town museum. The palace is an ideal example of baroque architecture with every window decorated with local symbols, the front porch decorated with ornate, golden columns and at the top you can see a carved out coat of arms of the town. On the rest of the buildings you can see baroque decorations especially on the old pharmacy but less money was invested in them so the decorations are scarcer. If you gaze on to that row of buildings it is possible, at least for a brief moment, to imagine yourself in baroque times in Koprivnica and forget about the world around you."
    },
    "galerija": {
      "title": "Gallery",
      "text": "Small in space, but not in warm atmosphere, the gallery Koprivnica was founded in 1977 as a separate department of the Museum of Koprivnica. It was named after the famous naive painter Mija Kovačić who was from Koprivnica. Built in the style of historicism with a lot of influence from German architecture. It is located on the main square and has a beautiful view of the town hall, on which there is a clock, and the town park which you can pace later. In the gallery you can see art from famous and smaller, less famous, local artists and come to an exhibition to support their work. It was with this kind of support, from the culturally interested citizens of Koprivnica that all major city architects and artists started. Most of the exhibitions are part of our local artists, and their works are related in style to the area of Koprivnica. That is why our little Koprivnica and Podravina are sources of new, young and talented artists."
    }
  }
}
