{
  "nav": {
    "map": "Karta",
    "locations": "Lokacije",
    "routes": "Rute"
  },

  "popup": {
    "read_more": "Pročitaj više"
  },

  "tags": {
    "all": "Sve",
    "city": "Grad",
    "drink": "Piće",
    "food": "Hrana",
    "history": "Povijest",
    "nature": "Priroda",
    "sport": "Sport",
    "fun": "Zabava"
  },

  "pages": {
    "location": {
      "show_on_map": "Pokaži na karti",
      "more_images": "Više fotografija",
      "location_tags": "Tagovi lokacije",
      "description": "Opis",
      "official_pages": "Službene stranice"
    },

    "routes": {
      "south_route": "Južna ruta",
      "north_route": "Sjeverna ruta",
      "average_length": "Prosječno trajanje",
      "show_locations": "Pokaži lokacije na ovoj ruti",
      "hide_locations": "Prestani pokazivati lokacije na ovoj ruti"
    }
  },

  "location": {
    "podravka": {
      "text": "Prava žila kucavica grada, Podravka je pomogla Koprivnici naći svoje mjesto među najbitnijim gradovima Hrvatske. Do izgradnje njezine prethodnice, a sad jednog od krila, Danice početkom 1900-tih Koprivnica je bila mali barokni gradić/utvrda. No sve se to mijenja nastankom Danice i Podravke koje pretvaraju vojnu utvrdu Habsburške Monarhije u industrijsku utvrdu Jugoslavije. Kao i sve velike stvari u povijesti stvorili su ju dva brata Marijan i Matija Wolf. U početku je bila tvrtka za prodaju voća i povrća. No svoje pravo ja Podravka nalazi u Jugoslaviji kada kreće proizvoditi juhe u vrećicama i svjetski poznati začin Vegetu. Njezin zaštitni znak pijevac bio je prepoznatljivi znak diljem Jugoslavije i postavio Koprivnicu na kartu u obliku pravog industrijskog grada. Podravka širi svoja krila još jače krajem 1900-tih osnivanjem farmaceutske kompanije Belupo, treće najveće svoje vrste u Hrvatskoj. Ova tri dijela, Danica, Belupo i Podravka, čine industrijsku kičmu Koprivnice koja se unatoč maloj populaciji može natjecati s najvećim i najboljim Hrvatske. Danas Podravka izvozi u 60 država svijeta od moćnog zapada SAD-a i Kanade sve do mističnog istoka Kineskog carstva. U čarima Vegete uživaju svi od vukova s Wall Streeta do bivših faraona Egipta i nezaobilazni je proizvod na policama istočne Europe. Ako već niste, potičemo Vas da probate i pridružite se uvijek rastućoj Podravkinoj obitelji."
    },
    "danica": {
      "title": "Spomen područje Danica",
      "text": "Logor \"Danica\" je bio prvi ustaški sabirni logor u blizini Koprivnice osnovan 29. travnja 1941. godine. Nalazio se u prostorijama nekadašnje tvornice umjetnih gnojiva \"Danica\" u Koprivnici. U noći od 22. na 23. lipnja 1941. zatvorenici uglavnom Židovi bili su privedeni u logor \"Danicu\". Specijalnom naredbom od 8. srpnja 1941. organiziran je transport zatvorenika u logor. Logor Danica ukinut je u jesen 1941. godine. Od lipnja do prosinca 1945. je logor Danica ponovno profunkcionirao i u prvom redu služio za deportaciju zarobljenika u ruske gulage, pretežito diljem Sibira, odakle se do prije 1990. skoro nitko više nije vratio. Spomen područje „Danica“ kao izdvojena organizacija Muzeja grada Koprivnice dio je javnog kulturnog dobra o kojem je potrebna posebna briga, jer se radi o prostoru kolektivne memorije na žrtve Drugog svjetskog rata."
    },
    "antun_nemcic_gostovinski": {
      "text": "Osnovna škola “Antun Nemčić Gostovinski” poznatija je mnogim građanima pod imenom Prva osnovna. Samo ime i govori da je bila prva gradska osnovna škola, točnije prva osmogodišnja škola grada. Ako uđete unutra osjetit ćete duh znanja i mudrosti koji prožima hodnike. Prije što je bila osmogodišnja škola bila je četverogodišnja, a još prije toga gimnazija. Primjer je želje za znanjem građana Koprivnice koja je usprkos ratnoj povijesti u kojoj su većina bili seljaci težila prema uspjehu kroz edukaciju. Danas se ta težnja vidi u novoj, modernoj zgradi gimnazije koja se nekad nalazila u OŠ “Antun Nemčić Gostovinski” i u koprivničkom sveučilištu Sjever koje usprkos teškim počecima svake godine postaje sve bolje. Ime je dobila po hrvatskom pjesniku, putopiscu i odvjetniku Antunu Nemčiću koji je pisao u vrijeme romantizam koji se borio za umjetničko pisanje na hrvatskom kao i učenici škole koji se bore za bolje sutra."
    },
    "villa_parva": {
      "text": "Zgrada Ville Parve najtradicionalnija je zgrada u Koprivnici. Izgrađena je u stilu starih majstora s drvenim gredama i tradicionalnom bijelom bojom koja je u prošlosti bila dobivena iz vapna. Danas u njoj možete uživati u lijepo uređenom caffe baru Vintage prikladnog imena i unutarnjeg dekora, ali i pomalo paradoksalno u njoj se nalazi jedan od brojnih gradskih kasina. Pravi je primjer koprivničkog miješanja raznih kultura i tradicija ili u ovom posebnom slučaju miješanja tradicionalnog i modernog."
    },
    "crkva_sv_nikole": {
      "lable": "Župa svetog Nikole",
      "title": "Crkva Sv. Nikole",
      "text": "Crkva svetog Nikole stoji kao moralni stup Koprivnice već oko 800 godina. Temelji građevine iz romaničkog doba otkriveni su prilikom rekonstrukcije crkve 2014. No nisu nađeni samo jedni temelji, već nekoliko sve iz raznih doba i umjetničkih pravaca. Naša glavna crkva je prava arhitektonska duga jer kako je grad rastao kroz vrijeme tako i njegova crkva s njim. Od oštre gotike do blagog romantizma pa do današnjeg prepoznatljivog izgleda povijest umjetnosti ove crkve stvarno je zavidna. No možda najveća umjetnička blaga kriju se iznutra. Ponos crkve su orgulje koje datiraju u davnu 1840. i koje je izgradio nekadašnji župnik Adam Žuvić. Na prozorima stoje vitraji stari 400 godina, a unutrašnjost ukrašava 5 oltara i brojni kipovi raznih starosti. Ali, nije samo vrijeme bilo neprijatelj ove crkve. S obzirom na staru ulogu Koprivnice kao utvrde crkva je prošla kroz mnogo ljudskih napada pa čak i prirodnih nepogoda kao potresa i ostala stajati kao duhovna potpora gradu. Danas su radovi na crkvi česti kako bismo očuvali ovaj mali dio povijesti grada i omogućili vjernicima iz cijele okolice grada sigurno i dobro došlo mjesto."
    },
    "park": {
      "title": "Gradski Park",
      "text": "Oduvijek je gradski park bio mjesto odmora od naporne svakidašnjice. Prvu jezgru današnjeg Koprivničkog gradskog parka 1856. godine formirao je Grigorije Roksandić. U početnim godinama dao je zasaditi nekoliko aleja javora ne sluteći u što će par javora izrasti. Drvoredi su kasnije pomogli Dragutinu Ruhlu koji je preuzeo štafetu gradnje parka i postupno oblikovao zapadni dio parka, a kasnije je oblikovao park do kraja. On je oblikovao i druge parkove u Koprivnici. Početkom 20. stoljeća štafeta gradnje opet mijenja ruke i park se prema Radovanu Kranjčevu oblikovao u baroknom i engleskom slobodnom pejzažnom stilu. U parku se nalaze i neke skulpture vrijedne posjeta. Za gradski park veoma je bila važna izložba u Budimpešti, a nakon nje i postavljanje drvenog paviljona 1896. godine u središte parka. Paviljon je djelo Antuna Rogine, a služio je za koncerte gradske glazbe. U parku se nalazi i malena fontana u koju možete baciti novčić i zaželjeti želju. U park se sve više ulaže prijašnjih godina i on sve više postaje mjesto bijega od konstantnog sivila kojem je sve teže pobjeći. Dobio je moderno igralište i vježbalište koje bi zadovoljilo i najizbirljivije. U našem parku možete pronaći osvježavajuću hladovinu u kojoj ćete pojesti sladoled za vrijeme vrućih ljetnih dana. No pravi sjaj parka je u zimi kada se dio pretvara u gradsko klizalište, a ostatak je pun štandova punih lokalnih poslastica."
    },
    "vojarna": {
      "lable": "Kampus Koprivnica",
      "title": "Vojarna",
      "text": "Za vrijeme Domovinskog rata (1991.-1995.) ispaljeno je devet raketa i to osam u krug vojarne, a jedna izvan kruga vojarne u krug radnog terminala na Danici. Od ukupno ispaljenih devet raketa 3 nisu eksplodirale. Tada je poginula prva žrtva u Koprivnici, mladi pripadnik ZNG-a David Piskor, a dvojica su ranjena. Koprivnička vojarna početkom ožujka 1992. postala je Centar za obuku, kada dolazi prva skupina novaka. Koprivnička 117. brigada prestala je aktivno djelovati po zapovjedi predsjednika Franje Tuđmana 30. srpnja 1992. godine. Imala je 42 poginulih branitelja, oko 40 ranjenih i 140 invalida. Na prostoru ondašnje vojarne, danas je Sveučilište Sjever, dječji vrtić i dr."
    },
    "sud": {
      "title": "Sud",
      "text": "Zgrada suda u Koprivnici poznata je i pod imenom „Palača pravde“. U ovoj građevini nalazi se općinski sud i zgrada županije. Ova građevina oblikovana je kao minimalistička arhitektura, ali je usađena u strukturu zgrada iz različitih razdoblja što dodaje efektu isprepletenosti kulture koji se može primjetiti diljem Koprivnice. Kroz godine su ovu strukturu nadograđivali sve do današnjeg modernog izgleda. Sa vrha zgrade, na koji se najviše vole penjati tinejdžeri, imamo predivan pogled na centar Koprivnice. Ipak ne preporučamo takvo penjanje jer će vas, ako vas primijete, sudski zaštitari spustiti dolje zavidnom brzinom. Samo ime „Palača pravde“ nekima može utjerati strah u kosti, ali ukoliko niste počinili nikakav zločin onda nemate razloga za brigu. Ustvari većina građana nema razloga za brigu jer cijela Hrvatska ima 13 najmanji indeks kriminala u svijetu, a Koprivnica je i bolja od državnog prosjeka što ju čini odličnom lokacijom za djecu. U njoj se rješavaju sve vrste suđenja, od onih manjih tužbi zbog napornih susjeda pa sve do ozbiljnijih zločina."
    },
    "stadion": {
      "title": "Stadion",
      "text": "Ako pitate nekog nasumičnog Koprivničanca koje sportove trenira ili je trenirao vrlo vjerojatno će jedan od odgovora biti nogomet u Slaven Belupu. Slaven Belupo je glavni gradski nogometni klub, a gradski stadion „Ivan Kušek APA” je domaći teren Slavena i vatrena arena za svaki klub koji ovdje mora gostovati. Nekada su hrabri vojnici koprivničke utvrde branili grad od Osmanlija, danas to u nogometnoj utvrdi rade igrači Slaven Belupa. Po sponzoru Belupu dobili su nadimak Farmaceuti, a za neke služe kao pravi lijek za nogometnu groznicu. Stadion ima kapacitet cca 3000 mjesta koja su za veće utakmice prije 10 godina bila u potpunosti puna i s njih se mogla čuti pjesma navijača. U svibnju 2007. godine grad Koprivnica (koji je vlasnik) završio je postavljanje reflektora kako bi se utakmice domaće lige i UEFA-ine Europske lige mogle igrati noću. Razlog takvog projekta bio je neočekivan prolaz Slaven Belupa u Europsku ligu pa su na naš maleni stadion dolazili veliki europski klubovi poput Atletico Bilbaa. Danas Slaven nije te snage, ali sve se više radi na tome da se vrati u romantično razdoblje kad je napadao Europu."
    },
    "sinagoga": {
      "title": "Sinagoga",
      "text": "Sinagoga u Koprivnici izgrađena je 1860-ih godina zajedno sa židovskom školom pored nje. Mističnog je podrijetla jer arhitekt i najraniji izgled sinagoge nisu poznati. Židovska zajednica Koprivnice sama je financirala njezinu izgradnju. Tri puta bitno je adaptirana. Prvi put oko 1874. godine nakon katastrofalnog požara u Koprivnici čije se posljedice mogu vidjeti i danas u nekim dijelovima grada. Drugi put u 1890-im godinama s nadogradnjom i povećanjem prostora, vjerojatno prema projektima arhitekata Popovića i Heina. Zadnje je temeljno adaptirana 1930. godine prema projektu najpoznatijeg koprivničkog židovskog arhitekta Slavka Löwyja. Tijekom drugog svjetskog rata je, pomalo ironično, prenamijenjena i služila kao zatvor. Orgulje i ostale vrijedne stvari iz sinagoge čuvaju se u Muzeju grada Koprivnice. Danas je sinagoga kulturni spomenik bogate, komplicirane i na momente strašne povijesti koji služi za održavanje izložbi, koncerte Umjetničke škole Fortunat Pintarić i slično. Ukoliko ste ljubitelj povijesti, slikarstva, glazbe i umjetnosti općenito „zavirite“ u ovaj kulturni spomenik našeg grada Koprivnice."
    },
    "prc": {
      "text": "Podravkin rekreacijski centar, poznat po nazivu P.R.C., sadržava 2 restorana; restoran „Podravska klet“ i restoran „Štagelj“ . „Podravska klet“ nalazi se na vrhu brijega sa predivnim pogledom na grad Koprivnicu. Ukoliko se nađete u blizini, svakako posjetite restorane gdje nude odlične domaće „štruklje“ i ostale domaće podravske specijalitete. Poslije gastronomskih užitaka preporučamo šetnju šetnicom koja okružuje brijeg. Prc je također dobio novo ruho u ljeto 2020. Uz restoran „Štagelj“, postavljeno je dječje igralište koje se nalazi neposredno kraj restorana. Podravska klet otvorena je 1976. godine u prekrasnom prirodnom ambijentu Bilogore nadomak Koprivnice, okružena podravskim goricama. Zadržan je starinski izgled interijera kojeg je osmislio naš poznati koprivnički akademski slikar, Zlatko Kauzlarić-Atač. Tu se može vidjeti stara drvena preša, masivno ručno rađeni stolovi, glineni vrčevi, starinske slike na zidu, gotovi muzejski eksponati, koji odaju ozračje starinske kleti, gdje su se nekada skupljali težaci, kako bi objedovali i odmarali se od napornoga posla i kopanja vinograda. „Štagelj“ je kao i „Podravska klet“ otvoren 1976. godine te služi kao pomoćni objekt Podravskoj kleti za veće grupe gostiju. Okružen je prekrasnom prirodom i nudi mogućnost organizacije proslava na otvorenom. Uz veliku terasu objekt ima i veliku pečenjaru u kojoj je moguće pripremiti jela na ražnju, roštilj ponudu i jela iz peke. Prekrasna tamna boja drva i starinski izgled interijera daje osjećaj topline, a velike staklene stijene i pogled u prirodu dodatno uljepšavaju ugođaj boravka u objektu."
    },
    "muzej_prehrane": {
      "title": "Muzej prehrane",
      "text": "Muzej prehrane u Koprivnici jedan je od malobrojnih primjera „muzeja tvrtke“ u Hrvatskoj. Muzej se nalazi u starim zgradama koje su izgrađene 1892. godine. U tim zgradama u prošlosti se nalazila Gradska klaonica. Podravka je otvorila Muzej 1982. godine kako bi za mlađe generacije očuvala industrijsko i kulturno naslijeđe prerade hrane. U njemu možete vidjeti tehnološki napredak, ali i dostignuća u proizvodnji sirovina za potrebe industrija. Čuvaju se etnografska zbirka i zbirka industrijske tehnologije, zbirka etiketa i dvodimenzionalne ambalaže, zbirka fotografija i povijesnih dokumenata, zbirka antikvitetnog posuđa, a čak i jedinstvena tvornička linija za proizvodnju dehidriranih juha. Svi ovi izložbeni predmeti prikazuju od proizvodnje, transporta, prerade, čuvanja i na posljetku konzumiranja hrane u seoskoj sredini u prvoj polovici 20. stoljeća u Podravini."
    },
    "muzej_grada": {
      "title": "Muzej Grada",
      "text": "Kada pomislimo na muzej grada u glavi ćemo prvo vidjeti zgradu stare gradske vijećnice. Ona je od velike važnosti za povijest grada Koprivnice, ne samo jer je služi kao čuvar povijesti grada, nego i zato što je najstariji očuvani zidani objekt u gradu Koprivnici. Muzej je moderna zadaća zgrade koja je mijenjala identitet tokom godina. U 17. stoljeću koristila se kao stari magistrat. Zatim se koristila kao podžupanija, potom Kotarski sud sa gradskim zatvorom, prostor političkih stranaka, a dio zgrade također se koristio kao privremeni smještaj i društveni stan. Od 1963. godine u zgradu je smješten Muzej grada Koprivnice. U početku u 17. st. građen je kao prizemnica u baroknom stilu koji u potpunosti dominira prostorom u to vrijeme. Tijekom 18. i 19. stoljeća znatno je pregrađivan i dograđivan, čak je dodan i cijeli kat. Zgrada muzeja odlično je mjesto za sve ljubitelje povijesti i umjetnosti posebno onih s afinitetom prema oružju i naoružanju jer se cijela burna povijest Koprivnice može pronaći unutra. Od sablji fanatičnih turskih napadača do modernog oružja hrabrih domobrana iz vremena domovinskog rata možete stvarno naći sve. Ako ste ipak na više  miroljubivoj strani sigurno će vas zanimati kićeni barokni namještaj ili stare slike i fotografije koje vas u trenu vrećaju u jednostavnija vremena. Zgrada je smještena u blizini crkve sv. Nikole i gradskog parka, stoga, ako se nalazite na glavnom trgu, u svega par koraka moći ćete ju vidjeti i posjetiti."
    },
    "gradska_palaca": {
      "title": "Gradska Palača",
      "text": "Ako pogledate u red zgrada vidjet ćete ih više sve sličnog izgleda. Razlog sličnom izgledu je taj da potiču iz istog povijesnog razdoblja - baroka. No ako pogledate bolje vidjet ćete da se jedna zgrada ističe od ostalih, pravi paun među golubovima. Ta posebna zgrada je stara gradska palača. Pripadala je obitelji Sulimanović, a tamo su se nalazile i prve prostorije gradskog muzeja. Palača je primjer idealne barokne arhitekture, svaki prozor ukrašen okvirom s lokalnim simbolima, a pročelje je ukrašeno kićenim, pozlaćenim stupovima i na vrhu portala može se vidjeti uklesani grba grada. Na ostalim zgradama mogu se vidjeti barokni ukrasi pogotovo na staroj ljekarni iako u manjoj količini jer je manje novaca bilo uloženo u njih u prošlosti. Ako se zagledate samo u taj red zgrada moguće je, bar na kratko, zamisliti se u vrijeme baroka u Koprivnici, osjetiti duh baroka i malo zaboraviti na svijet oko vas."
    },
    "galerija": {
      "title": "Galerija",
      "text": "Mala prostorom, ali ne i toplim ugođajem galerija grada Koprivnice osnovana je 1977. kao izdvojeni odjel Muzeja grada Koprivnice. Ime je dobila po velikom koprivničkom naivnom slikaru Miji Kovačiću. Izgrađena u stilu historicizma s puno utjecaja iz njemačke arhitekture. Ona se nalazi na glavnom trgu i ima predivan pogled na gradsku Vijećnicu sa satom i gradski park u kojem se može kasnije prošetati. U njoj možete vidjeti izložbe poznatijih, ali i manjih lokalnih umjetnika i dolaskom na izložbu podržati njihove radove. Baš su ovakvom podrškom kulturno zainteresiranih Koprivničanaca krenuli svi veći gradski arhitekti i umjetnici. Većina izložbi dijela su naših lokalnih umjetnika, a njihovi radovi su stilom vezani u područje Koprivnice. Upravo zbog toga su naša Koprivnica i Podravina izvorišta novih, mladih i nadarenih umjetnika."
    }
  }
}
